export const List = [

    {
        title: 'Как часто нужно менять масло в автомобиле ?',
    
        content: 'Масло в двигателе рекомендуется менять каждые 5,000 - 7,500 км или каждые 6 месяцев, в зависимости от условий эксплуатации и типа масла.'
    },
    
    {
        title: 'Как узнать, что пришло время менять тормозные колодки ?',
    
        content: 'Признаками износа тормозных колодок могут быть скрип или писк при торможении, увеличенное расстояние торможения, или снижение уровня тормозной жидкости.'
    },



    {
        title: 'Что такое диагностика автомобиля и зачем она нужна ?',

        content: 'Диагностика автомобиля - это проверка и анализ состояния автомобиля с помощью специального оборудования. Она помогает выявить неисправности и предупредить серьезные поломки.'
    },

    {
        title: 'Почему двигатель перегревается и что делать в этом случае ?',

        content: 'Причины перегрева могут быть различными: недостаток охлаждающей жидкости, неисправный термостат, повреждение радиатора или водяного насоса. В случае перегрева нужно немедленно остановить автомобиль и выключить двигатель, чтобы избежать повреждений.'
    },

    {
        title: ' Как часто нужно проверять давление в шинах ?',

        content: 'Давление в шинах рекомендуется проверять раз в месяц и перед длительными поездками. Корректное давление способствует безопасности и увеличивает срок службы шин.'
    }


    ]